{"mekanlar":[
  { "baslik":"Mahperi Hatun Kervansarayı",
   "tarih":"1238",
   "aciklama":"Kervansaray Selçuklu Sultanı I. Alaeddin Keykubad'ın birinci eşi Mahperi Hatun tarafından M.1238-39 yılında yaptırılmıştır.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/mahperi.jpg?raw=true",
   "paragraf":"Selçuklu Sultanı Alâeddin Keykubat’ın annesi Mahperi Hatun adına yaptırdığı bu kervansaray, Tokat’ın Pazar ilçesinde yer alır. Özellikle yaz mevsiminde, turistlerin sıklıkla ziyaret ettiği gözde gezi noktalarından biri haline gelmiştir."
  },
  { "baslik":"Taşhan",
   "tarih":"1626",
   "aciklama":"1626-1632 yılları arasında inşa edilmiş bir Osmanlı eseridir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/tashan.jpg?raw=true",
   "paragraf":"1631’de yaptırılan Taşhan, büyük bir Osmanlı eseridir. Dikdörtgen ve iki katlı olan hanın ortasında avlu bulunuyor. 112 odalı yapının nostaljik özelliği bozulmadan otele çevrilmesi yönünde projeler var. Günümüzde ise kafe ve alışveriş dükkanlarıyla çevrili durumda."
  },
  { "baslik":"Ali Paşa Cami",
   "tarih":"1572",
   "aciklama":"Temerrüd Ali Paşa, Erzurum Beylerbeyi olduğu sırada Sivas Defterdarı oğlu Mustafa Bey’in vefat etmesi üzerine Tokat’ta bir türbe ve yanına bir cami yapılmasını istemiştir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/alipasa.jpg?raw=true",
   "paragraf":"Ali Paşa Hamamı, Tokat’ın merkezinde olduğu için ulaşım açısından zorluğu yok. Aynı isimle Ali Paşa Camisi de hemen yanındadır. 1572 tarihli hamam kesme taş kullanılarak inşa edilmiş. Osmanlı hamam mimarisinin güzel bir örneğidir. Kadın ve erkek bölümü ayrı olup, birbirine bitişiktir. İki bölüm arasındaki tek fark erkek bölümünün sıcaklık kısmı haç planlıdır ve göbek taşının üzeri kubbe ile örtülmüştür."
  },
  {"baslik":"Zile Kalesi",
   "tarih":"M.S. 1.yy",
   "aciklama":"Zile Ovası’na hakim bir konumda bulunan kale M.S. 1. yüzyılda yapılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/zilekalesi.jpg?raw=true",
   "paragraf":"Zile Ovası’na hakim bir konumda bulunan kale M.S. 1. yüzyılda yapılmış. Kitabeler sayesinde hakkında birçok şey nesilden nesile aktarılmış. 1336’da Ertena Bey Alâeddin Bey döneminde onarıldığını bu kitabe aracılığıyla öğreniyoruz. Bununla beraber, Sezar meşhur sözü olan “Veni vidi vici”yi, Zile Kalesi’nde söylemiştir."
  },
  {"baslik":"Sulusaray Antik Kenti",
   "tarih":"-",
   "aciklama":"Tokat’ın Sulusaray ilçesinde bulunan bu antik kent, Roma döneminden kalmadır.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/sulusaray.jpg?raw=true",
   "paragraf":"Tokat’ın Sulusaray ilçesinde bulunan bu antik kent, Roma döneminden kalmadır. Açıkhava müzesi olarak görülebilecek olan Sulusaray Antik Kenti, her yıl birçok yerli ve yabancı tarihsever tarafından ziyaret edilir."
  },
  {"baslik":"Deveciler Hanı",
   "tarih":"-",
   "aciklama":"Takyeciler Camii’nin güneyinde olan Deveci Hanı terk edilmiş, harap bir haldeydi.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/devecihani.jpg?raw=true",
   "paragraf":"Takyeciler Camii’nin güneyinde olan Deveci Hanı terk edilmiş, harap bir haldeydi. Şu an devlet konservatuvarı olarak kullanılıyor. Moloz taş, kesme taş ve tuğla ile inşa edilen han iki katlıdır ve revaklı avluya sahiptir."
  },
  {"baslik":"Bedesten ve Arasta",
   "tarih":"-",
   "aciklama":"“Sultan çarşısı kadar güzel bir çarşıdır. Halep ve Bursa çarşıları gibi gayet tertipli kurulmuştur.”",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/bedesten.jpg?raw=true",
   "paragraf":"Evliya Çelebi’nin bu yer için söylediği bir söz vardır:“Sultan çarşısı kadar güzel bir çarşıdır. Halep ve Bursa çarşıları gibi gayet tertipli kurulmuştur.”Tokat Valiliği bu bölgeyi hareketlendirmek için restorasyon projesini hayata geçirecek. Yazma, bakır ve el sanatları gibi ürünler eski günlerde olduğu gibi burada tezgahlarda yerini alacak."
  },
  {"baslik":"Yazmacılar Hanı",
   "tarih":"-",
   "aciklama":"Geçmişte Gazioğlu Hanı olarak isimlendirilmiş han.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/Yazmacilar.jpg?raw=true",
   "paragraf":"Geçmişte Gazioğlu Hanı olarak isimlendirilmiş ancak son yıllarda yaptığı özel üretim ile ismini de üretimiyle eş değer olarak değiştirmiş Yazmacılar Hanı, Sulusokak’a çıkarken yol üzerinde göreceğiniz tarihi yapılardan bir diğeri. Uzun yıllar sonra kapanan han, son günlerde yeniden restore edilmiş ve kullanıma açılmıştır."
  },
  {"baslik":"Tokat Mevlevihanesi",
   "tarih":"M.S. 17.yy",
   "aciklama":"Soğukpınar Mahallesi’ndeki mevlevihane 17. yüzyılda Sülun Muslu Paşa tarafından yaptırılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/Mevlevihane.jpg?raw=true",
   "paragraf":"Soğukpınar Mahallesi’ndeki mevlevihane 17. yüzyılda Sülun Muslu Paşa tarafından yaptırılmış. Mimari açıdan son derece gösterişlidir. 3 bin metrekarelik alana yayılan Mevlevihane, Evliya Çelebi’nin Seyahatname’sinde de geçer. Bina zemin, giriş ve üst olarak üçe ayrılmıştır."
  },
  {"baslik":"Ali Paşa Hamamı",
   "tarih":"1572",
   "aciklama":"Osmanlı hamam mimarisinin güzel bir örneğidir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/alipasahamami.jpg?raw=true",
   "paragraf":"Aynı isimle Ali Paşa Camisi de hemen yanındadır. 1572 tarihli hamam kesme taş kullanılarak inşa edilmiş. Osmanlı hamam mimarisinin güzel bir örneğidir. Kadın ve erkek bölümü ayrı olup, birbirine bitişiktir. İki bölüm arasındaki tek fark erkek bölümünün sıcaklık kısmı haç planlıdır ve göbek taşının üzeri kubbe ile örtülmüştür."
  },
  {"baslik":"Horoztepe",
   "tarih":"M.Ö. 3000",
   "aciklama":"Erbaa’da yer alan Horoztepe’de M.Ö. 3000 yılına ait mezarlar bulunmuştur.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/horoztepe.jpg?raw=true",
   "paragraf":"Erbaa’da yer alan Horoztepe’de M.Ö. 3000 yılına ait mezarlar bulunmuştur. Eski insanların adetleri olan “ölüye gömülen eşyalar”a burada da rastlanmış. Madeni ve altın süs eşyaları Ankara Anadolu Medeniyetleri Müzesi’nde görebilirsiniz. Çıkarılan eserler arasından en önemlisi bronzdan yapılmış çocuğunu emziren kadın heykelidir. Horoztepe’de zaman zaman kaçak kazılar da yapılmıştır. Bu kazılar sırasında bulunan eserleri dünyanın çeşitli müzelerinde görme şansınız var."
  },
  { "baslik":"Sentimur Türbesi",
   "tarih":"1314",
   "aciklama":"Moğol emirlerinden Sentimuroğlu Nurettin’e ait bir türbedir. 1314’te yapılan türbe kesme taştan kare mekan üstüne konumlandırılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/sentimur.jpg?raw=true",
   "paragraf":"Moğol emirlerinden Sentimuroğlu Nurettin’e ait bir türbedir. 1314’te yapılan türbe kesme taştan kare mekan üstüne konumlandırılmış. Sekizgen yıldızlı külahıyla hemen fark edeceksiniz."
  }
]}
